{
  "submit_request": "I Want My Free Demo and Transform My Business!",
  "home": "Home",
  "services": "Services",
  "why_us": "Why Choose Us?",
  "testimonials": "Testimonials",
  "contact": "Contact",
  "get_started": "Get Started",
  "home-title": "Your business answering WhatsApp 24/7<br>without losing a single customer",
  "home-text": "With our AI Chatbot, you serve with automated replies, appointment scheduling, and lead generation in seconds.",
  "explore_services": "Discover Our Services",
  "request_consultation": "Request Your Free Demo",
  "our-services-title": "Our AI-Powered Services for Your Business",
  "intelligent_chatbots": "Intelligent Chatbots",
  "intelligent_chatbots_text": "Serve instantly, answer questions, and schedule appointments 24/7 without human intervention.",
  "workflow_automation": "Process Automation",
  "workflow_automation_text": "Optimize your operations and automate repetitive tasks with intelligent AI solutions.",
  "predictive_analytics": "Predictive Analytics",
  "predictive_analytics_text": "Gain operational insights and make informed decisions with AI-based predictive analytics.",
  "website_creation": "Website Design & Optimization",
  "website_creation_text": "Create and optimize your website for a better user experience and higher conversion rates using AI tools.",
  "content_generation": "Content Generation",
  "content_generation_text": "Generate high-quality marketing copy, reports, and creative content efficiently with AI assistance.",
  "learn_more": "Learn More",
  "why_partner_with_title": "Why Partner with Us?",
  "tailored_solutions": "Tailored Solutions",
  "tailored_solutions_text": "Custom AI strategies focused on the challenges and opportunities.",
  "expert_ai_team": "Expert AI Team",
  "expert_ai_team_text": "Access dedicated specialists in AI, machine learning, and business integration.",
  "measurable_results": "Measurable Results",
  "measurable_results_text": "Committed to delivering tangible ROI and significant efficiency gains for your business.",
  "hear_from_clients_title": "Hear from Our Clients",
  "contact_us_title": "Request Your Custom Demo",
  "contact_title": "Get in Touch",
  "get_started_title": "Ready to Push Your Business Forward with AI?",
  "your_name": "Your Name",
  "testimonial_1": "The Evolutia AI chatbot not only answered questions but significantly improved our lead conversion rate. Truly impressive!",
  "testimonial_2": "Workflow automation saved us countless hours. Now we can focus on strategic growth instead of manual tasks.",
  "testimonial_3": "The content generation tool is fantastic. It helps our small team produce consistent, high-quality blog posts and social media updates.",
  "testimonial_4": "Managing orders and customer inquiries on WhatsApp was overwhelming. The Evolutia AI Assistant automated everything, allowing me to focus on making delicious croquettes.",
  "testimonial_5": "The Evolutia AI chatbot has been a true game-changer for our business. Not only is it efficient, but it's also very easy to use. I highly recommend it! Now I have more time for my family and my business is growing."
}
