{
  "submit_request": "¡Quiero Mi Demo Gratis y Transformar Mi Pyme!",
  "home": "Inicio",
  "services": "Servicios",
  "why_us": "¿Por qué elegirnos?",
  "testimonials": "Testimonios",
  "contact": "Contacto",
  "get_started": "¡Comienza Ahora!",
  "home-title": "Tu negocio respondiendo WhatsApp 24/7<br>sin perder ni un solo cliente",
  "home-title": "Convierte conversaciones de WhatsApp en clientes fieles",
  "home-title": "🔥 Últimas <strong>3 plazas</strong> para este verano. Automatiza tu WhatsApp antes del verano",
  "home-title": "🔥 Aprovecha el <strong>descuento</strong> hasta fin de año. Automatiza tu WhatsApp antes de 2026",
  "home-text": "Nuestro Chatbot con <strong>IA</strong> atiende 24/7, agenda citas y convierte mensajes en clientes. No pierdas más ventas por no contestar a tiempo.",
  "explore_services": "Explorar Servicios",
  "request_consultation": "Obtener mi Demo Personalizada",
  "request_consultation": "Reservar última plaza",
  "our-services-title": "Nuestros Servicios de IA para tu negocio",
  "intelligent_chatbots": "Chatbots Inteligentes",
  "intelligent_chatbots_text": "Atiende al instante, responde dudas y agenda citas 24/7 sin intervención humana.",
  "workflow_automation": "Automatización de Procesos",
  "workflow_automation_text": "Optimiza tus operaciones y automatiza tareas repetitivas con soluciones de IA inteligentes.",
  "predictive_analytics": "Análisis Predictivo",
  "predictive_analytics_text": "Obtén insights operativos y toma decisiones informadas con análisis predictivo basado en IA.",
  "website_creation": "Diseño y Optimización Web",
  "website_creation_text": "Crea y optimiza tu sitio web para una mejor experiencia de usuario y tasas de conversión más altas con herramientas de IA.",
  "content_generation": "Generación de Contenido",
  "content_generation_text": "Genera contenido de marketing de alta calidad, informes y creativos de forma eficiente gracias a la IA.",
  "learn_more": "Solicitar Demo",
  "why_partner_with_title": "¿Por qué asociarte con nosotros?",
  "tailored_solutions": "Soluciones a Medida",
  "tailored_solutions_text": "Estrategias de IA personalizadas para los desafíos y oportunidades de las PYMEs.",
  "expert_ai_team": "Equipo de IA Experto",
  "expert_ai_team_text": "Accede a especialistas en IA, machine learning e integración empresarial.",
  "measurable_results": "Resultados Comprobables",
  "measurable_results_text": "Nos enfocamos en generar ROI tangible y aumentar la eficiencia de tu empresa.",
  "hear_from_clients_title": "Lo que dicen nuestros clientes",
  "contact_us_title": "Solicita tu Demo Personalizada",
  "contact_title": "Ponte en Contacto",
  "get_started_title": "¿Listo para Impulsar tu Negocio con IA?",
  "your_name": "Tu Nombre",
  "testimonial_1": "El chatbot de Evolutia AI no solo respondía preguntas, sino que mejoró significativamente nuestra tasa de conversión de leads. ¡Impresionante!",
  "testimonial_2": "La automatización de procesos nos ha ahorrado incontables horas. Ahora podemos centrarnos en el crecimiento estratégico en lugar de tareas manuales.",
  "testimonial_3": "La herramienta de generación de contenido es fantástica. Ayuda a nuestro equipo pequeño a producir publicaciones de blog consistentes y de alta calidad, así como actualizaciones en redes sociales.",
  "testimonial_4": "Gestionar pedidos y consultas de clientes por WhatsApp era agotador. El asistente de Evolutia AI automatizó todo, permitiéndome centrarme en hacer croquetas deliciosas.",
  "testimonial_5": "El chatbot de Evolutia AI ha sido un verdadero cambio de juego para nuestro negocio. No solo es eficiente, sino que también es muy fácil de usar. ¡Lo recomiendo al 100%! Ahora tengo más tiempo para mi familia y mi negocio crece."
}
